/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: App */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐短片";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* hey */
"Whoops..." = "糟糕。。。";

/* for the price */
"Free" = "免费";

/* Landscape Nothing Found */
"Nothing Found" = "无结果";
